<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>rule | intecs</title>
<%@include file="header.jsp" %>
</head>
<body>
<main>
<h1>利用規約</h1>
<div class="rule">
<h2>当サイトのご利用にあたって</h2>
<p>当サイトの利用は、利用者の責任の元に行ってください。</p>
<p>利用において利用者が被った損害に関し、当サイトは一切の責任を負いません。</p>
<p>当サイトに関し、事前に本ページをお読みいただき、ご理解くださいますよう
お願い申し上げます。</p>
<h1></h1>

<h3>個人情報について</h3>
<p>当サイトでは書籍の注文・会員登録・メールマガジンへのお申込みなどの際、利用者の
個人情報をお聞きします。その際に利用者が登録した名前、住所、電話番号、
E－Mailアドレスなどの個人情報は、第三者へ売却、貸与することは一切ありません。詳しくは、
「プライバシー規約（個人情報に関する考え方）」をご覧ください。</p>

<h3>著作権について</h3>
<p>当サイトに掲載するすべてのコンテンツ（文字・画像・ロゴ・ボタンアイコンなど）は
私的利用以外の目的で、無断で複写・転載することはできません。
また、上記コンテンツの一部または全部をホームページに転載することは、私的利用であっても
著作権法違反となります。
社内ＬＡＮなどのネットワーク上に配信することも違法行為となります。</p>

<h3>リンクについて</h3>
<p>当サイトへのリンクをご希望の際は、当サイト管理者（info@asakura.co.jp）へご連絡ください。
営利目的や、当サイトの信頼性が損なわれると判断したサイトからのリンクはお断りする場合があります。
また、リンクは当サイトトップページへお願いします。
なお、当サイトのＵＲＬは、サイトのリニューアルなどにより予告なく変更する場合があります。</p>

<h3>サイトの中断・中止について</h3>
<p>当サイトは、利用者に事前に通知することなくサイトの全部、
または一部を中断・中止することがあります。</p>

<h3>免責事項</h3>
<p>当サイトに掲載されている情報、コンテンツ、素材、書籍などに関し、いかなる保証も行わないものとします。
また、当サイトの利用から生じるいかなる種類の損害に対しても一切の責任を負いません。</p>

<h3>規約の発効・変更について</h3>
<p>本規約は、利用者が当サイトを利用した時点で効力を発揮するものとします。
なお、本規約は利用者に事前に通告することなく変更できるものとします。</p>

<h3>合意管轄裁判所</h3>
<p>当サイトの利用者と当社との間で訴訟の必要が生じた場合は、当社の所在地を管轄する
裁判所を利用者と当社の合意管轄裁判所とします。</p>
    </div>
</main>
<%@include file="footer.jsp" %>
</body>
</html>